aom
aws-iam-authenticator
aws-sam-cli
awscli
bdw-gc
berkeley-db
binutils
bitwarden-cli
brotli
c-ares
cairo
cask
coreutils
dav1d
emacs
ffmpeg
flac
flux
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
glib
gmp
gnutls
gobject-introspection
graphite2
grep
groovy
grpcurl
guile
harfbuzz
helm
htop
icu4c
jansson
jemalloc
jfrog-cli
jpeg
jq
kubernetes-cli
lame
leptonica
libarchive
libass
libb2
libbluray
libev
libevent
libffi
libice
libidn2
libogg
libpng
libpthread-stubs
libsamplerate
libsm
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxmu
libxrender
libxt
libyaml
little-cms2
lua
luajit-openresty
luv
lz4
lzo
m4
mpdecimal
mpv
msgpack
mujs
ncurses
neovim
nettle
nghttp2
nmap
node
oniguruma
opencore-amr
openjdk
openjpeg
openssl@1.1
opus
p11-kit
pcre
perl
pixman
pkg-config
pngquant
python@3.8
python@3.9
rav1e
readline
reattach-to-user-namespace
rubberband
ruby
sdl2
six
snappy
speex
sqlite
srt
tcl-tk
terraform
terragrunt
tesseract
theora
tmux
tree
tree-sitter
uchardet
unbound
unibilium
utf8proc
vapoursynth
watch
webp
wget
wimlib
x264
x265
xorgproto
xvid
xz
youtube-dl
zeromq
zimg
zstd
alacritty
alt-tab
amethyst
discord
firefox
openconnect-gui
powershell
rectangle
steam
virtualbox
xquartz
